[Balance.Balance_Matchstick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He guesses.")

[Character.CharClass_Matchstick AIClassDefinition]
DefaultDisplayName="elementary school"
UBMKilledByMessageString=""

